app-engine-java-sdk
at-spi2-atk
at-spi2-core
atk
autoconf
automake
bash
binutils
bison
boost
boost-python
brew-cask
brew-gem
cabal-install
cairo
cairomm
cask
cgal
clisp
cloog
clozure-cl
cmake
cscope
curl
d-bus
dnsmasq
emacs
faac
ffmpeg
fontconfig
freetype
gauche
gcc
gd
gdb
gdbm
gdk-pixbuf
gettext
ghc
ghostscript
gibo
gist
git
git-flow
glib
gmp
gnuplot
gnutls
go
gobject-introspection
google-sparsehash
gpsd
graph-tool
graphviz
gsettings-desktop-schemas
gtk+
gtk+3
harfbuzz
heroku-toolbelt
hub
icu4c
ilmbase
intltool
isl
jbig2dec
jpeg
jq
lame
leiningen
libcroco
libevent
libffi
libmpc
libpng
librsvg
libsigc++
libsigsegv
libtasn1
libtiff
libtool
libvo-aacenc
libyaml
little-cms2
llvm
lua
luajit
lynx
lzo
make
makedepend
mercurial
mpfr
mysql
nano
ncurses
nettle
nginx
open-mpi
opencv
openexr
openssh
openssl
openvpn
pango
pcre
pidof
pixman
pkg-config
py2cairo
python
python3
qt5
rbenv
readline
reattach-to-user-namespace
rlwrap
ruby
sbcl
scala
scons
sqlite
subversion
texi2html
the_silver_searcher
tmux
tor
tree
tuntap
vim
wget
whois
x264
xvid
xz
yasm
youtube-dl
zsh
zsh-completions
