atk
autoconf
binutils
boost
boost-python
brew-cask
cairo
clang-omp
clisp
cloog
clozure-cl
cmake
cscope
curl
d-bus
eigen
emacs
ext4fuse
ffmpeg
fontconfig
freetype
gcc
gcc5
gd
gdb
gdbm
gdk-pixbuf
gettext
ghc
git
git-flow
glib
gmp
gnuplot
go
gobject-introspection
graphviz
gtk+
harfbuzz
heroku-toolbelt
icu4c
ilmbase
isl
isl014
jasper
jpeg
lame
leiningen
libevent
libffi
libgphoto2
libicns
libiconv
libiomp
libmpc
libpng
libsigsegv
libtiff
libtool
libusb
libusb-compat
libvo-aacenc
little-cms2
llvm
lua
luajit
lynx
macvim
make
makedepend
matplotlib
mercurial
mit-scheme
mpfr
mysql
nginx
node
numpy
open-mpi
opencv
openexr
openssh
openssl
pango
pcre
peco
pixman
pkg-config
pyqt5
python
python3
qt
qt5
r
rbenv
readline
rlwrap
ruby-build
sane-backends
sbcl
scala
scipy
sip
sl
sqlite
subversion
thefuck
tmux
tor
tree
vim
wget
wine
x264
xvid
xz
youtube-dl
zsh
zsh-completions
